{
  "category": [
    {
      "title": "Vorsorgen für Krisen und Katastrophen",
      "tips": [
        {
          "title": "Vorbereitung zahlt sich aus",
          "articles": [
            {
              "title": "Vorbereitung zahlt sich aus",
              "bodyText": "<p>Deutschland ist eines der sichersten Länder der Welt. Dennoch erleben wir, dass auch in Deutschland Kriesen unsere gewohnten alltäglichen Abläufe stören. Extreme Wettereignisse nehmen zu. Durch Cyberattacken, Desinformation oder Sabotage finden Angriffe auf Infrastrukturen, Meinungsbildung und Zusammenhalt Statt. Selbst ein Krieg scheint nicht mehr so ausgeschlossen zu sein wie noch vor einigen Jahren. Wenn etwas passiert, ist es besser, vorbereitet zu sein.</p><p><strong>So hilft Ihnen Vorbereitung in einer extremen Situation</strong></p><ul><li><strong>Sie wissen, was zu tun ist,</strong> und können dadurch ruhiger bleiben.</li><li>Sie können <strong>sich und andere versorgen,</strong> bis Hilfe eintrifft.</li><li>Sie <strong>entlasten Rettungskräfte.</strong> Die können dann Menschen unterstützen, die sich nicht selbst helfen können.</li></ul><p>Eine Übersicht empfohlener Vorbereitungen finden Sie in der Checkliste.</p><p><strong>Schritt für Schritt</strong></p><p>Alle Haushalte in Deutschland sollten sich möglichst <strong>10 Tag</strong>e selbst zu versorgen können. Das bedeutet: Wasser und Essen, medizinische Versorgung und Hygiene für den Notfall sicherzustellen. Aber auch ein Vorrat für <strong>zumindest 3 Tage</strong> hilft schon sehr. Darauf können Sie schrittweise aufbauen.</p><p><strong>Dabei gilt: jede Vorbereitung ist wertvoll.</strong></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_0_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074835
            }
          ]
        },
        {
          "title": "Wenn der Alltag unterbrochen wird",
          "articles": [
            {
              "title": "Wenn der Alltag unterbrochen wird",
              "bodyText": "<p>Unser Alltag kann aus vielen Gründen unterbrochen werden. Ein Unfall, Extremwetter oder Sabotage können die Leitungen für Strom, Wasser, Gas oder Mobilfunk beschädigen. Cyberangriffe können die IT-Systeme stören, die wir im Alltag brauchen, zum Beispiel in Krankenhäusern, Versorgungswerken oder Supermärkten. Einzelne Störungen können gleichzeitig unterschiedliche Auswirkungen haben und viele Menschen betreffen. Es kann dauern, bis alle Betroffenen Hilfe erhalten. In diesen Situationen entlastet Vorsorge.</p><p>Der Ausfall von Strom- oder Wasserversorgung, IT-Ausfall oder auch ein eingeschränkter Zugang zu Krankenhäusern erschweren die medizinische Behandlung.</p><p><strong>Bestellungen/Lieferungen</strong></p><p>Wenn IT-Systeme nicht funktionieren, können Waren nicht bestellt oder geliefert werden.</p><p><strong>Internet/Mobilfunk</strong></p><p>Ohne Strom oder funktionierende digitale Systeme fällt das Mobilfunknetz aus. Es gibt kein Internet mehr und man kann nicht mehr telefonieren.</p><p><strong>Zahlungsverkehr</strong></p><p>Ohne Strom oder IT-Systeme fallen elektronische Zahlungssysteme aus. Abhebungen am Bankautomaten und das Bezahlen per Karte oder Handy funktionieren nicht mehr.</p><p><strong>Kühlung</strong></p><p>Der Kühlschrank geht aus.</p><p><strong>Kochen</strong></p><p>Der Herd bleibt aus.</p><p><strong>Trinken und Waschen</strong></p><p>Es kommt kein Wasser aus der Leitung.</p><p><strong>Information</strong></p><p>Der Fernseher bleibt aus.</p><p><strong>Licht</strong></p><p>Die Lampen bleiben aus.</p><p><strong>Wärme</strong></p><p>Die Heizung bleibt aus.</p><p><strong>Leitungswasser</strong></p><p>Wasserwerke benötigen Strom und digitale Systeme. Ohne sie kann die Wasserversorgung ausfallen.</p><p></p><p></p><p></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_1_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074714
            }
          ]
        },
        {
          "title": "Essen und Trinken bevorraten",
          "articles": [
            {
              "title": "Essen und Trinken bevorraten",
              "bodyText": "<p>Ein<strong> Vorrat</strong> kann in vielen Situationen hilfreich sein - sei es bei einem plötzlichen Stromausfall, extremen Wetterlagen, einer plötzlichen Erkrankung oder wenn die Regale im Lebensmittelgeschäft leer bleiben.Sie sollten sich für möglichst <strong>10 Tage</strong> selbst versorgen können. Aber auch ein Vorrat für <strong>zumindest 3 Tage</strong> hilft schon sehr. Darauf können Sie schrittweise aufbauen.</p><h6 class=\"\">So kann ein sinnvoller Vorrat aussehen</h6><p><strong>Essen:</strong> Welche Produkte für Ihren Vorrat geeignet sind, hängt von Ihren persönlichen Bedürfnissen ab. Auch diese Punkte sind wichtig und können Ihnen bei der Zusammenstellung helfen:</p><ul><li><strong>Haltbar.</strong> Essen, das nicht gekühlt werden muss: Verdirbt während eines Stromausfalls nicht.</li><li><strong>Fertig.</strong> Essen, das nicht gekocht werden muss: Essbar, auch wenn der Herd nicht mehr funktioniert.</li><li><strong>Kurze Kochzeit.</strong> Essen, das mit wenig Energie gekocht werden kann: So hält die wertvolle Energie aus dem Camping-Kocher oder Grill länger.</li><li><strong>Für wen ist der Vorrat?</strong> Gibt es Allergien oder Essgewohnheiten, zu denen Ihr Vorrat passen muss? Haben Sie Vorräte für (Klein-)Kinder und Haustiere, die Sie in einem Notfall auch versorgen müssen?</li></ul><p><strong>Wasser:</strong> Ein Wasservorrat ist wichtig, wenn kein Wasser mehr aus der Leitung kommt oder das Leitungswasser verschmutzt ist. Trinkwasser ist sehr wichtig, wichtiger als Essen.</p><ul><li><strong>Wie viel Wasser?</strong> Idealerweise 2 Liter pro Person und Tag. Davon sind 0,5 Liter als Wasser zum Kochen gedacht. Denken Sie auch an Ihre Haustiere!</li></ul><p><strong>Wasserbedarf für drei Personen</strong></p><ul><li>18 Liter für drei Tage</li><li>30 Liter für fünf Tage</li><li>60 Liter für zehn Tage</li></ul><p>Wer es lieber ganz genau wissen will: <strong>Tabellen für Beispielvorräte</strong>, Tipps zur Haltbarmachung und Lagerung sowie einen <strong>Vorratskalkulator</strong> fünden Sie hier: <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.ernaehrungsvorsorge.de\">www.ernaehrungsvorsorge.de</a></p><p></p><p></p><p>Herausgeber: hAL</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_2_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074872
            }
          ]
        },
        {
          "title": "Vorsorge für Menschen mit Beeinträchtigungen",
          "articles": [
            {
              "title": "Vorsorge für Menschen mit Beeinträchtigungen",
              "bodyText": "<p>Bei einem Notfall oder eine Katastrophe ist es wichtig, gut borbereitet zu sein - besonders wenn Sie im Alltag Hilfsmittel oder Unterstützung benötigen.<strong> Vorbereitung muss nicht aufwendig sein. S</strong>ie ist aber oft sehr individuell. Deshalb überlegen Sie, was Sie brauchen, wenn zum Beispiel der Strom ausfällt oder wenn Sie schnell das Haus verlassen müssen - als Ergänzung zu den allgemeinen Empfehlungen in dieser Broschüre.</p><h6 class=\"\">Das kann in einer Notsituation für Sie wichtig sein</h6><ul><li>Persönliche Hilfsmittel wie Brille oder Hörgerät</li><li>Ersatz-Batterien, -Akkus und Ladegeräte für technische Hilfsmittel</li><li>Mobilitätshilfen, wenn Sie schnell das Haus verlassen müssen</li><li>Medikamentenplan und ein Vorrat an notwendigen Medikamenten (Haltbarkeit und Lagerung beachten)</li><li>Ausreichend Tiernahrung und Wasser, falls Sie ein Assistenztier haben</li><li>Liste mit Notfallkontakten</li><li>Notfallausweis</li><li>Tipp: Informieren Sie sich über Fluchtwege. Wenn Sie diese nicht nutzen können: Überlegen Sie, wer Sie wie unterstützen kann.</li></ul><h6 class=\"\">Kommunikation mit Einsatzkräften</h6><p>Überlegen Sie, wie Sie und die Einsatzkräfte im Notfall miteinander kommunizieren können.</p><p>Mit einem <strong>Notfallausweis</strong> können Sie beispielsweise zeigen, welche Art der Kommunikation Sie benutzen. Hier können auch wichtige Informationen zu Krankheiten, Allergien, Hilfsmitteln udn Notfallkontakten stehen. Notfallausweise gibt es von verschiedenen Anbietern, zum Beispiel Ihren Hausärzten, Krankenkassen, Rettungsdiensten oder Sozialverbänden. Fragen Sie dort nach.</p><p>Auch Stift und Papier können hilfreich sein, um sich gegebenenfalls schriftlich mit Einsatzkräften zu verständigen</p><p>Tipp:</p><p>Viele Smartphones bieten auch die Möglichkeit, einen Notfallpass digital anzulegen. Dieser kann auch bei gesperrtem Bildschirm geöffnet werden.</p><h6 class=\"\">Das können Sie noch tun</h6><ul><li>Sprechen Sie mit Ihrem Umfeld (Nachbarschaft, Familie, Freundeskreis) darüber, wie man Sie in einer Notsituation unterstützen kann.</li><li>Erste-Hilfe-Kenntnisse können im Notfall Leben retten. Bei einigen Organisationen gibt es auch Erste-Hilfe-Kurse in Leichter Sprache oder Deutscher Gebärdensprache. Ebenso können Sie sich nach Kursen für blinde und sehbeeinträchtigte Personen erkundigen.</li><li>Menschen mit Höreinschränkungen können sich Rauchmelder mit Vibrations- und Lichtalarm installieren.</li></ul><h6 class=\"\">Kennen Sie schon nora?</h6><p>Mit der Notruf-App nora können Sie einen Notruf absetzen, ohne sprechen zu müssen. <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.nora-notruf.de\">www.nora-notruf.de</a></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_3_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074680
            }
          ]
        },
        {
          "title": "Warnungen erhalten und verstehen",
          "articles": [
            {
              "title": "Warnungen erhalten und verstehen",
              "bodyText": "<p style=\"text-align: justify;\">Bei Gefahr warnen unterschiedliche Behörden. Der Deutsche Wetterdienst warnt zum Beispiel vor Stürmen. Das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe warnt unter anderem vor besonderen Gefahren aus der Luft im Verteidigungsfall. Bei Großbränden warnt die Feuerwehr, vor Terroranschlägen die Polizei. Um zu warnen, gibt es viele verschiedene Kanäle. Die meisten Informationen erhalten Sie oft über Warn-Apps und über das Radio.</p><h6 class=\"\">Sirenen</h6><p><strong>Warnung:</strong> 1 Minute heulton - der Ton schwillt an und ab. Das bedeutet: Es besteht Gefahr - informieren Sie sich.</p><p><strong>Entwarnung:</strong> 1 Minute Dauerton. Das bedeutet: Die Gefahr ist vorbei.</p><p></p><h6 class=\"\">Das können Sie tun</h6><ul><li><strong>Laden Sie eine Warn-App herunter</strong>, zum Beispiel die Warn-App NINA. So erhalten Sie auf direktem Weg wichtige Informationen. Sie können die Warn-App NINA bei folgende Stores herunterladen (hier Link für Playstore und App-Store)</li><li><strong>Geben Sie amtliche Warnungen weiter</strong> - an Nachbarschaft, Freundeskreis und Familie. Vielleicht haben nicht alle die Information erhalten.</li><li><strong>Bleiben Sie erreichbar</strong>, wenn Sie von einer Krise betroffen sind. Halten Sie zum Beispiel Ihr Handy auch nachts empfangsbereit.</li><li><strong>Nehmen Sie amtliche Warnungen ernst</strong> - Warnungen enthalten wichtige Informationen, um sich selbst und andere zu schützen.</li></ul><p><strong>Achtung Systemausfall:</strong></p><p>Bei einem Stromausfall oder einem Ausfall des Mobilfunknetzes funktionieren viele Warnkanäle nicht.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_4_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074731
            }
          ]
        },
        {
          "title": "In der Krise informiert sein",
          "articles": [
            {
              "title": "In der Krise informiert sein",
              "bodyText": "<p>Geräte wie <strong>TV, Computer</strong> oder <strong>Telefon</strong> können aus verschiedenen Gründen ausfallen. Wenn der Strom ausfällt, können Sie Ihre Geräte nicht laden oder nutzen. Ein Cyberangriff, ein Sturm oder Sabotage kann auch das Mobilfunknetz oder den Zugang zum<strong> Internet</strong> beeinträchtigen. In dem Fall kann man mit dem Mobiltelefon nicht mehr telefonieren, Nachrichten versenden oder das Internet nutzen.</p><h6 class=\"\">So können Sie sich vorbereiten</h6><p><strong>Kontakte</strong></p><p>Eine ausgedruckte oder handschriftliche Liste mit wichtigen Nummern hilft, wenn Sie nicht auf Ihre digital gespeicherten Kontakte zugreifen können.</p><p><strong>Powerbank</strong></p><p>Eine Powerbank ist ein wieder aufladbarer Akku, an den verschiedene Geräte angeschlossen werden können. Mit einer Powerbank können Sie zum Beispiel Ihr Mobiltelefon oder einen Laptop bei Stromausfall laden.</p><p></p><h6 class=\"\">Hier gibt es im Notfall Infos und Hilfe</h6><p><strong>Anlaufstellen kennen: </strong>Es ist hilfreich zu wissen, wo Sie sich im Notfall vor Ort informieren können (zum Beispiel Rathäuser und Notfalltreffpunkte).</p><p><strong>Hilfe im Notfall: </strong>Wenn die Notruf-Nummern 110 und 112 nicht mehr funktionieren, gehen Sie bei einem Notfall, wenn möglich, zur nächsten Polizeiwache oder ins Krankenhaus.</p><p><strong>Unterstützen Sie andere,</strong> indem Sie die Informationen der Behörden weitergeben.</p><h6 class=\"\">Informationen per Radio</h6><p><strong>Infos auch bei Ausfall von Mobilfunknetz und Internet</strong></p><p>Wenn Mobilfunknetz und Internet nicht mehr funktionieren, fallen auch Warn-Apps oder Handy-Warnungen aus. Radiosender funktionieren aber auch dann noch. Daher ist ein Radio<br/>in Notfällen und Krisen wichtig.</p><p><strong>Infos auch bei Stromausfall</strong></p><p>Bei einem Stromausfall funktionieren Auto- oder Kurbelradios sowie batteriebetriebene Radios, da sie keinen Strom aus der Steckdose benötigen.</p><p><strong>Tipp</strong></p><p>Viele Ohnline-Karten können heruntergeladen und offline genutzt werden. Sie können bei der Orientierung helfen, falls Sie keinen Internetzugang haben.</p><p></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_5_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074853
            }
          ]
        },
        {
          "title": "Vertrauenswürdige Informationen erkennen",
          "articles": [
            {
              "title": "Vertrauenswürdige Informationen erkennen",
              "bodyText": "<p>Um eine Krise möglichst gut zu bewältigen, sind korrekte Informationen über die Situation und passende Handlungsempfehlungen sehr wichtig.<br/>In <strong>unklaren Situationen</strong> kann es widersprüchliche und falsche Informationen geben, zum Beispiel in sozialen Netzwerken. Manchmal entstehen so <strong>Missverständnisse</strong> oder <strong>Gerüchte</strong>. Außerdem gibt es Akteure, die bewusst <strong>Falschinformationen</strong> verbreiten. Sie wollen gezielt Meinungen beeinflussen, Menschen verunsichern, Vertrauen in staatliches Handeln untergraben und den gesellschaftlichen Zusammenhalt schwächen. Je emotionaler oder dramatischer eine Meldung ist, desto häufiger wird sie verbreitet. Dieser Effekt wird häufig für das Verbreiten von absichtlich falschen Informationen genutzt. Sogenannte <strong>Desinformation</strong> ist gerade in Notfällen und Krisen sehr gefährlich! Denn Desinformation kann verunsichern und dazu führen, dass Sie Situationen falsch einschätzen.</p><h6 class=\"\">So können Sie vorgehen</h6><p><strong>Kritisch Hinterfragen statt weiterleiten!</strong> Gerade in einer unklaren Situation ist Vorsicht geboten. Bevor Sie Informationen teilen, überlegen und prüfen Sie:</p><p><strong>Ist der Absender/die ursprüngliche Quelle seriös? </strong>Wer hat das Video, das Bild oder die Nachricht veröffentlicht? Handes es sich dabei um eine seriöse Nachrichtenquelle? Die Angabe eines Klarnamens kann ein Indiz für die Echtheit eines Profils sein. Sehen Sie sich bei Internetseiten das Impressum an. Darin sollte die Person angegeben sein, die für die Inhalte der Webseite verantwortlich ist. Das Impressum muss einen Klarnamen und die vollständige Anschrift enthalten, nicht nur eine anonyme E-Mail-Adresse.</p><p><strong>Basiert die Information auf Fakten? </strong>Werden Verweise und Quellen angegeben, die Hinweise auf die Richtigkeit der dargestellten Fakten geben? Viele seriöse Medien haben gute Faktencheck-Abteilungen, die Nachrichten, Bild- und Videomaterial vor der weiteren Verwendung prüfen.</p><p><br/><strong>Stimmen andere Quellen überein?</strong> Finden sich im Internet <strong>ähnliche Berichte</strong> von vertrauenswürdigen Quellen? Es hilft immer, fragliche Nachrichten mit weiteren Quellen zu vergleichen.</p><p></p><p><strong>Wenn Sie eine dieser Fragen mit \"Nein\" beantworten, könnte es sich um Desinformation handeln. VerbreitenSie die Information nicht weiter.</strong></p><p><strong></strong></p><p></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_6_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074680
            }
          ]
        },
        {
          "title": "Mit Ängsten und Sorgen umgehen",
          "articles": [
            {
              "title": "Mit Ängsten und Sorgen umgehen",
              "bodyText": "<p>In einer Gefahr oder in einer Extremsituation ist es normal, sich hilflos zu fühlen. Krisen können Angst auslösen und Unsicherheit, ob man die Situation gut meistern kann. Vorbereitet zu sein und in einer Notsituation zu wissen, was man für sich und andere tun kann, hilft deshalb, Ängste und Sorgen zu reduzieren.</p><h6 class=\"\"><strong>Das kann Ihnen in oder nach Notsituationen guttun</strong></h6><ul><li>Kontakt zu anderen halten und sich austauschen</li><li>Tägliche Routinen aufrechterhalten und einen Plan für den Tag machen</li><li>Wenn möglich, ins Freie gehen</li><li>Sich bewegen, Sport machen</li><li>Sich Zeit für Rückzug und Ruhe nehmen und Pausen machen</li><li>Sich ablenken und Dinge tun, die auch im \"normalen\" Alltagsstress guttun</li><li>Entspannungstechniken nutzen</li><li>Wenn möglich, ausreichend schalfen, genug trinken und regelmäßig essen</li><li>Nur so viele Nachrichten konsumieren wie nötig, um auf dem Laufenden zu bleiben - es kann helfen, tägliche Zeiträume für Medienkonsum festzulegen.</li></ul><h6 class=\"\">Gegenseitige Unterstützung hilft</h6><p>Gegenseitiges Verständnis und die Unterstützung innerhalb der Familie und im Freundeskreis helfen dabei, mit herausfordernden Situationen zurechtzukommen: anderen Betroffenen, aber auch Ihnen selbst. Tauschen Sie sich mit anderen aus:</p><ul><li>Das trägt dazu bei, einen Überblick über die Situation zu bekommen und sie realistisch einzuschätzen.</li><li>Das Gefühl, mit seinen Ängsten nicht alleine zu sein, kann in einer schwierigen Situation bereits helfen.</li><li>Schauen Sie nicht nur auf den entstandenen Schaden, sondern planen und besprechen Sie gemeinsam die nächsten Schritte.</li></ul><p>Gegenseitige Hilfe und Unterstützung geben Ihnen in einer Krise das Gefühl,etwas Sinnvolles zu tun. Dadurch fühlen Sie sich weniger hilflos und ohnmächtig.</p><p><strong>Rat und Hilfe:</strong></p><p>Tipp: Bei der Telefonseelsorge können Sie rund um die Uhr Unterstützung und Beratung erhalten - kostenlos und auf Wunsch anonym. Tel: 0800 111 0 111 oder 0800 111 0 222 oder 116 123, <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.telefonseelsorge.de\">www.telefonseelsorge.de</a>.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_7_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074926
            }
          ]
        },
        {
          "title": "Mit Kindern über Krisen sprechen",
          "articles": [
            {
              "title": "Mit Kindern über Krisen sprechen",
              "bodyText": "<p>Über Medien, Schule oder Gespräche von Erwachsenen können Kinder Nachrichten mitbekommen, die sie verunsichern und verängstigen – zum Beispiel über Notlagen, Kriege oder Katastrophen. Es ist wichtig, die Sorgen der Kinder ernst zu nehmen und sie mit ihren Ängsten nicht alleine zu lassen.</p><h6 class=\"\">Jedes Kind ist anders</h6><p>Kinder zeigen Belastungen auf unterschiedliche Weise und anders als Erwachsene. Manche Kinder haben Konzentrationsschwierigkeiten oder Alpträume. Manche Kinder zeigen zunächst – vielleicht entgegen der Erwartungen – keine belasteten Reaktionen. Andere Kinder wirken ängstlich oder gereizt. Wie auch immer Ihr Kind reagiert, zeigen Sie Verständnis.<br/>Bieten Sie Ihrem Kind an, etwas gemeinsam zu machen. Manche Kinder können ihre Gedanken, Gefühle und Wünsche gut über Malen oder Schreiben ausdrücken. Kleinere Kinder gestalten ihre Empfindungen im Spiel.</p><h6 class=\"\">So können Sie Halt geben</h6><p>Oft stellen Kinder von ganz alleine Fragen, wenn sie etwas beschäftigt: Hören Sie gut zu, wenn Ihr Kind Fragen hat und über aktuelle Ereignisse sprechen möchte.</p><ul><li>Beantworten Sie Fragen offen und ehrlich. Versuchen Sie dabei so sachlich, einfach und klar wie möglich zu sprechen. Sie können auch gemeinsam altersgerechte Nachrichtenformate sehen. Drängen Sie Ihrem Kind aber keine Gespräche über Krisen auf, wenn es nicht darüber sprechen möchte.</li><li>Wenn Sie selbst ein Ereignis belastet, sollte Ihr Kind Ihr Verhalten verstehen können. Erklären Sie, warum Sie besorgt oder traurig sind. Das zeigt, dass es ganz normal und verständlich ist, dass Krisen unsicher machen.</li><li>Vermitteln Sie positive Botschaften, zum Beispiel „Wir passen auf Dich auf.“, „Wir sind für Dich da.“, „Wir sind gut vorbereitet.“. Kinder sollten spüren, dass sie sicher sind und von ihren Eltern und ihrem Umfeld aufgefangen werden.</li></ul><h6 class=\"\">Rat und Hilfe</h6><p>Die meisten Reaktionen auf Krisen sind normal. Wenn Sie sich jedoch große Sorgen um Ihr Kind machen, scheuen Sie sich nicht, Rat zu suchen. Ihre Kinderärztin, Beratungsstellen oder Kinder- und Jugendlichenpsychotherapeuten können unterstützen.<br/>Kostenfreie Beratung für Eltern, Jugendliche und Kinder bietet zum Beispiel <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.nummergegenkummer.de\">www.nummergegenkummer.de</a></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_8_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074680
            }
          ]
        },
        {
          "title": "Medizinische Notfälle selbst behandeln",
          "articles": [
            {
              "title": "Medizinische Notfälle selbst behandeln",
              "bodyText": "<p>In einer Krise oder Katastrophe kann es sein, dass der Rettungsdienst, Krankenhäuser und Apotheken vorrübergehend nicht verfügbar sind. Daher ist es sinnvoll, wichtige Medikamente zuhause zu haben. Eine solche Hausapotheke kann Ihnen helfen, kleine Notfälle selbst zu bewältigen.</p><h6 class=\"\">Das sollte eine Hausapotheke enthalten</h6><ul><li><strong>Persönliche Medikamente</strong>, zum Beispiel Asthmaspray, nach individuellem Bedarf. Wenn Sie regelmäßig auf Medikamente angewiesen sind, ist ein Vorrat für mindestens zehn Tage sinnvoll.</li><li><strong>Material zur Wundversorgung,</strong> zum Beispiel Pflaster und Mullbinden</li><li><strong>Basisausstattung,</strong> zum Beispiel Schmerzmittel und Fieberthermometer</li></ul><h6 class=\"\">So können Sie sich vorbereiten</h6><p>In einem Erste-Hilfe-Kurs kann man lebensrettende Maßnahmen lernen und üben. Das gibt Ihnen Sicherheit, wenn jemand Hilfe benötigt. Sollte Ihr letzter Erste-Hilfe-Kurs bereits einige Zeit her sein: Frischen Sie am besten Ihre Kenntnisse auf!<br/>In einem Erste-Hilfe-Kurse lernen Sie zum Beispiel auch, wie Sie stark blutende Wunden verbinden können.</p><p><strong>Tipp</strong></p><p>Bei einem Herzkreislaufstillstand kann jeder Mensch helfen: mit einer Herzdruckmassage. Wiederbelebung durch Herzdruckmassage zu lernen, ist nicht schwer. Einfache Anleitungen gibt es in Erste-Hilfe-Kursen oder unter:<br/><a class=\"RichTextExtLink ExternalLink\" href=\"http://www.wiederbelebung.de\">www.wiederbelebung.de</a></p><p><strong>So legen Sie einen Druckverband an</strong></p><p>Ist eine Wunde sehr tief und blutet stark, ist ein Druckverband nötig, um den Blutverlust zu stoppen. Es ist für Sie sinnvoll zu wissen, wie Sie einen Druckverband anlegen können, wenn vorübergehend die medizinische Versorgung eingeschränkt ist. <strong>Verbandkästen</strong> oder <strong>Erste-Hilfe-Kits</strong> enthalten Materialien für die Versorgung von Verletzungen. Das ist eine gute Unterstützung, wenn Sie die Dinge nicht einzeln kaufen möchten.</p><p><strong>1. Schritt: </strong>Wunde desinfizieren. Kompresse auf die Wunde legen.</p><p><strong>2. Schritt: </strong>Kompresse mit einer Mullbinde zwei- bis dreimal umwickeln.</p><p><strong>3. Schritt:</strong> Ein Druckpolster auf die Stelle legen, an der die Wunde ist, zum Beispiel ein Päckchen mit Mullbinden aus dem Verbandskasten.</p><p><strong>4. Schritt: </strong>Mit der Mullbinde das Druckpolster mehrmals umwickeln, danach die Mullbinde feststecken.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_9_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074680
            }
          ]
        },
        {
          "title": "Ohne Strom kochen",
          "articles": [
            {
              "title": "Ohne Strom kochen",
              "bodyText": "<p>Bei einem Stromausfall funktioniert Ihr Elektroherd nicht mehr. Haben Sie einen Gasherd, können Sie diesen oft weiterhin nutzen. Es gibt auch noch weitere Alternativen:</p><p><strong>Damit können Sie in Räumen kochen:</strong></p><ul><li>ein Stövchen mit Teelicht kann Essen aufwärmen (zum Beispiel Fertigsuppe)</li><li>Ein Fondue-Set mit Brennpaste kann Essen in kleinen Mengen zum Kochen bringen.</li><li>Ein Gaskocher kann zum Kochen genutzt werden, wenn er für die Nutzung in Innenräumen zugelassen ist.</li></ul><p><strong>Damit sollten Sie nur im Freien kochen:</strong></p><ul><li>Ein Campingkocher mit Gaskartusche</li><li>Ein Gas- oder Holzkohle-Grill</li></ul><p><strong>Wichtig:</strong></p><p><strong>Gefahren beim Kochen und Heizen ohne Strom</strong></p><p>Nutzen Sie innen nur Geräte, die für Innenräume zugelassen sind! Sie sind mit speziellen Sicherungsmechanismen versehen. Achtung auch bei offenem Feuer in Innenräumen! Wenn zu wenig Sauerstoff in der Atemluft ist, kann bei der Verbrennung Kohlenmonoxid entstehen. Eine Kohlenmonoxidvergiftung ist lebensgefährlich. Installieren Sie am besten geprüfte und zugelassene Kohlenmonoxid-Melder. Diese lösen bei einer kritischen Konzentration Alarm aus.<br/>Tipps und Rezepte für Kochen ohne Strom finden Sie auf der Webseite des BBK: <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.bbk.bund.de/notfallkochbuch\">www.bbk.bund.de/notfallkochbuch</a></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_10_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074908
            }
          ]
        },
        {
          "title": "Wenn die Heizung ausfällt",
          "articles": [
            {
              "title": "Wenn die Heizung ausfällt",
              "bodyText": "<p style=\"text-align: justify;\">Ohne Strom funktioniert vielleicht auch Ihre Heizung nicht. Wenn im Winter die Heizung ausfällt, können Räume schnell auskühlen. Für den Innenraum zugelassene Gasheizer, Ethanolkamine oder Petroleumöfen funktionieren ohne Strom und können in Innenräumen sicher genutzt werden. <br/><br/></p><p><strong>Das können Sie tun</strong></p><ul><li>Mit<strong> warmer Kleidung, Decken und Schlafsäcken</strong> können Sie den Ausfall eine Zeit lang überbrücken</li><li><strong>Fenster und Türen geschlossen halten, </strong>um Auskühlen zu vermeiden, aber: <strong>Regelmäßiges Stoßlüften!</strong> Fenster für wenige Minuten ganz weit öffnen, um die Luftqualität zu verbessern.</li></ul>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_11_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074697
            }
          ]
        },
        {
          "title": "Reagieren, wenn es brennt",
          "articles": [
            {
              "title": "Reagieren, wenn es brennt",
              "bodyText": "<p>Wenn bei Ihnen ein Feuer ausbricht, ist es wichtig, schnell zu handeln. Folgendes sollten Sie dabei beachten:</p><ol><li><strong>Löschen</strong> Sie den Brand nur, wenn Sie sich dabei nicht in Gefahr bringen.</li><li><strong>Verlassen Sie sofort den Raum,</strong> in dem es brennt, wenn Löschen nicht möglich ist. Schließen Sie, wenn möglich, die Fenster und beim Verlassen des Raumes die Tür. Damit entziehen Sie dem Feuer Sauerstoff. Der Rauch kann sich dann auch nicht in den Flur ausbreiten.</li><li><strong>Warnen und helfen </strong>Sie Personen in Ihrem Haushalt.</li><li><strong>Verlassen Sie das Gebäude.</strong> Flüchten Sie niemals durch verrauchte Räume oder Treppenhäuser. Schon wenige Atemzüge Brandrauch sind lebensgefährlich. Sollten die Fluchtwege verraucht sein, machen Sie sich lautstark an einem Fenster bemerkbar.</li><li><strong>Rufen Sie die Feuerwehr </strong>unter <strong>112</strong>.</li><li><strong>Warnen </strong>Sie Anwohner- und Nachbarschaft.</li></ol><p><strong>Es gilt immer: Bringen Sie sich selbst nicht in Gefahr!</strong></p><p><strong>So können Sie sich vorbereiten</strong></p><p><strong>Rauchwarnmelder</strong> machen auf giftigen Rauch aufmerksam und sind grundsätzlich in allen Räumen außer Bad und Küche wichtig.</p><p>Mit <strong>Feuerlöschern</strong> können Sie kleine Brände löschen. Sie können auch genutzt werden, wenn die Kleidung eines Menschen Feuer gefangen hat. Machen Sie sich mit diesen Geräten vertraut! Brennendes Küchenfett, Wachs oder flüssige Brennstoffe (wie Öl oder Benzin) <strong>dürfen nicht mit Wasser gelöscht werden, </strong>sondern nur mit Feuerlöschern oder Löschsprays der Brandklasse F. Wasser würde schlagartig verdampfen und so zu einer <strong>Fettexplosion</strong> führen.</p><p>Informieren Sie sich über <strong>Fluchtwege</strong> - zuhause, am Arbeitsplatz und auch in fremden Umgebungen.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_12_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074680
            }
          ]
        },
        {
          "title": "Dokumente sicher aufbewahren",
          "articles": [
            {
              "title": "Dokumente sicher aufbewahren",
              "bodyText": "<p>Wenn Sie das Haus plötzlich verlassen müssen, sollten Sie wichtige Dokumente griffbereit haben. Bei einem Brand oder einem Hochwasser können sie verloren gehen. Es kann schwierig bis unmöglich sein, sie neu zu beschaffen.Verwahren Sie die Dokumente in einem feuerfesten oder wasserdichten Behälter.</p><p><strong>Wichtig sind Dokumente, die</strong></p><ul><li>die Identität belegen, zum Beispiel Geburtsurkunde und Personalausweis.</li><li>Besitz belegen, zum Beispiel Grundbucheinträge oder Kaufverträge.</li><li>finanzielle Ansprüche belegen, zum Beispiel Versicherungen.</li><li>Qualifikationen belegen, zum Beispiel Schul- und Arbeitszeugnisse.</li><li>Rechte belegen, zum Beispiel Vollmachten oder gerichtliche Entscheidungen.</li><li>wichtige persönliche Informationen enthalten, zum Beispiel Testamente oder medizinische Befunde, Impfausweis oder Passwortlisten.</li><li>emotional wichtig sind, zum Beispiel eine Auswahl von Fotos, die man nicht verlieren möchte.</li></ul><p><strong>Tipp:</strong> Informieren Sie sich bei der ausstellenden Institution, ob das Dokument im Original oder als beglaubigte Kopie vorliegen muss. Machen Sie von ihren Dokumenten eine digitale Kopie. Sichern Sie wichtige digitale Unterlagen in einer Cloud, auf einer tragbaren Festplatte oder einem USB-Stick.</p><p style=\"text-align: justify;\"></p><p></p><p><strong></strong></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_13_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074799
            }
          ]
        },
        {
          "title": "Notgepäck griffbereit haben",
          "articles": [
            {
              "title": "Notgepäck griffbereit haben",
              "bodyText": "<p>Stellen Sie sich vor, es<strong> brennt in Ihrer Nachbarschaft</strong> und plötzlich ist auch Ihr Zuhause betroffen. Doch Sie sind gut vorbereitet und haben Ihr <strong>Notgepäck griffbereit</strong>. Mitten in der Nacht verlassen Sie und Ihre Familie schnell das Haus.<strong> Schlüssel, Mobiltelefon und Geldbörse haben Sie griffbereit.</strong></p><p>Mithilfe Ihrer<strong> geladenen Powerbank</strong> können Sie weiterhin kommunizieren und sich informieren.</p><p><strong>Das sollte ein Notgepäck enthalten:</strong></p><ul><li>Warme Kleidung, Regenschutz und idealerweise feste Schuhe</li><li>Wechselkleidung</li><li>Wichtige Dokumente</li><li>Geladene Powerbank</li><li>Erste-Hilfe-Material</li><li>Persönliche Medikamente und Hygieneartikel</li><li>Haltbare Lebensmittel und wiederbefüllbare Trinkflasche</li><li>Bargeld</li></ul><p>In einer Notsituation kann es sein, dass Sie vorübergehend woanders unterkommen müssen oder eingeschränkten Zugang zu medizinischer Versorgung haben. <strong>Persönliche Medikamente</strong> dabei zu haben ist dann besonders wichtig.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_14_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074748
            }
          ]
        },
        {
          "title": "Schutz suchen",
          "articles": [
            {
              "title": "Schutz suchen",
              "bodyText": "<p>Es gibt Situationen, in denen es entscheidend ist zu wissen, wo man sich am besten in Sicherheit bringen kann. Ob Naturereignisse, Atom- und Chemieunfälle oder im schlimmsten Fall kriegerischer Angriff – je nach Situation kann es sehr unterschiedlich sein, ob ein Ort sicher oder eher gefährlich ist. Hier finden Sie einige Beispiele, welche Orte in welchen Situationen Schutz bieten können. Grundsätzlich gilt: Achten Sie auf Warnhinweise und folgen Sie den Empfehlungen sowie möglichen Anweisungen.</p><p><strong>Obere Stockwerke</strong></p><p>Wenn im Freien<strong> Gase</strong> oder <strong>Dämpfe </strong>austreten, gehen Sie in ein Gebäude und schließen Sie Fenster und Türen. Gehen Sie möglichst in obere Stockwerke.<br/>Die meisten Gase sind schwerer als Luft und sammeln sich am Boden. Dichten Sie Fenster und Türen ab und schalten Sie Lüftungen aus.</p><p><strong>Außenbereich</strong></p><p>Wenn im Gebäude<strong> Gase, Dämpfe </strong>oder<strong> gefährliche Flüssigkeiten </strong>ausgetreten sind, verlassen Sie das Gebäude</p><p><strong>Höhergelegene Bereiche oder Stockwerke</strong></p><p>Bei <strong>Hochwasser, Starkregen, Sturz- oder Sturmfluten </strong>bieten höher gelegene Bereiche oder Stockwerke den besten Schutz. <strong>Betreten Sie auf keinen Fall den Keller.</strong> Wenn der Keller geflutet wird, können Sie die Tür nicht mehr von innen öffnen. Zudem besteht Gefahr, dass Sie einen töglichen Stromschlag erleiden. Meiden Sie Tiefgaragen, U-Bahn-Stationen und Unterführungen.</p><p><strong>Auto</strong></p><p>Wenn im Freien <strong>Gase</strong> und <strong>Dämpfe</strong> austreten und kein Gebäude in Reichweite ist, können Sie in Ihrem Auto Schutz finden. Stellen Sie Belüftung und Klimaanlage ab.</p><p><strong>Unterirdische Räume</strong></p><p>Wenn<strong> radioaktivie Stoffe </strong>austreten oder bei<strong> Explosionen </strong>gilt: so tief wie möglich, weg von Fenstern und Glasflächen. In innenliegenden Räumen oder am besten in Kellern, Tiefgaragen, U-Bahn-Stationen Schutz suchen. Dicke Mauern und Erde erhöhen den Schutz vor Strahlung, Druckwellen und herumfliegenden Trümmern.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_15_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074890
            }
          ]
        },
        {
          "title": "Schutz vor Explosionen",
          "articles": [
            {
              "title": "Schutz vor Explosionen",
              "bodyText": "<p>Bei Explosionen geht insbesondere von Druckwellen, umherfliegenden Trümmern und Glassplittern eine große Gefahr aus. Das gilt auch bei Luftangriffen.</p><p>Gebäude in Deutschland bestehen aber größtenteils aus einer soliden Bausubstanz. <strong>Innenliegende Räume</strong> mit möglichst wenigen Außenwänden und Türen sowie ohne Fenster bieten deshalb einen wirksamen Schutz. So entstehen bei einer Explosion keine Verletzungen durch zum Beispiel Glassplitter.</p><p><strong>Das sind geeignete Räume</strong></p><ul><li><strong>Fensterlose Kellerräume</strong> bieten viel Schutz.</li><li>Wenn Sie keinen Keller haben, sind auch innenliegende Räume wie <strong>Treppenhäuser, Bäder oder Flure</strong> geeignet. Dabei gilt: <strong>Meiden Sie das Dachgeschoss!</strong> Ein Dach bietet wenig Schutz vor Druckwellen und umherfliegenden Glassplittern oder Trümmern.</li><li>Sie können auch in öffentlich zugänglichen Einrichtungen wie <strong>Schulen, Museen, Tiefgaragen oder U-Bahn-Stationen Schutz </strong>suchen. Wichtig ist, viel Abstand zwischen sich und offene Eingänge, Fenster und Türen zu bringen. Aufzüge dürfen dann nicht mehr genutzt werden.</li></ul><p><strong>Die Regel der „2 Wände“</strong></p><p>Es gilt: Für einen guten Schutz achten Sie darauf, dass 2<strong> Wände zwischen Ihnen und dem Außenbereich</strong> liegen. Wenn die erste Wand, also die Außenwand eines Gebäudes, durch eine Explosion beschädigt wird, kann Sie die zweite Wand vor eindringenden Splittern und Trümmern schützen. Je abgeschirmter der Raum im Gebäudeinneren liegt, desto besser.<br/><br/></p><p>Weitere Infos zu Verhalten bei Explosionen finden Sie unter <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.bbk.bund.de/explosionen\">www.bbk.bund.de/explosionen</a></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_16_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074782
            }
          ]
        },
        {
          "title": "Checkliste",
          "articles": [
            {
              "title": "Checkliste",
              "bodyText": "<p>Ihre Bedürfnisse sind je nach Lebenssituation unterschiedlich. Dies sind allgemeine Hinweise für die Vorbereitung auf Notfälle und Katastrophen. Nutzen Sie, was für Ihre Situation angemessen ist. Außerdem kann es sinnvoll sein, Dinge mit anderen zusammen anzuschaffen und zu teilen. Jede Vorbereitung zählt!</p><p><strong>Essen und Trinken</strong></p><ul><li><strong>T</strong>rinkwasser: 2 Liter pro Person und Tag für:<ul><li>3 Tage</li><li>5 Tage</li><li>7 Tage</li><li>10 Tage</li></ul></li><li>Haltbare Lebensmittel für alle Personen für:<ul><li>3 Tage</li><li>5 Tage</li><li>7 Tage</li><li>10 Tage</li></ul></li><li>Alternative Kochgelegenheit (wie Campingkocher oder Gasgrill)</li><li>Brennstoffe für Kochgelegenheit (wie Gas)</li><li>Futtervorrat für Haustiere</li></ul><p><strong>Information/Kommunikation</strong></p><ul><li>solar- oder batteriebetriebenes Radio inkl. Batterien oder Kurbelradio</li><li>Warn-App installiert, (wie NINA)</li><li>Aufgeladene Powerbank</li><li>Liste wichtiger Telefonnummern auf Papier</li></ul><p><strong>Licht und Wärme</strong></p><ul><li>Taschenlampe und Ersatzbatterien</li><li>Kerzen und Feuerzeug</li><li>Warme Kleidung und Decken</li><li>Schlafsäcke</li><li>Netzunabhängige Heizgelegenheit (wie Gasheizer, Petroleumofen, Ethanolkamin)</li><li>Brennstoffe für Heizgelegenheit</li></ul><p><strong>Hausapotheke</strong></p><ul><li>Persönliche Medikamente</li><li>Schmerzmittel</li><li>Fiebersenkende Mittel</li><li>Fieberthermometer</li><li>Mittel gegen Durchfall, Erbrechen und Übelkeit</li><li>Mittel gegen Erkältungsbeschwerden</li><li>Elektrolyte zum Ausgleich von Flüssigkeitsverlust</li><li>Wunddesinfektionsmittel</li><li>Hautdesinfektionsmittel</li><li>Pflaster und Verbandsmaterial</li><li>Verbandtuch für Brandwunden</li><li>Einmalhandschuhe</li><li>Kühlkompresse</li><li>Mittel gegen Sonnenbrand und Insektenstiche</li><li>Abschwellendes und kühlendes Gel für kleinere Sportverletzungen</li><li>Abschwellende Nasentropfen oder Nasenspray</li><li>Pinzette</li><li>Schere</li><li>Brand-, Wund-, Heilsalbe</li></ul><p><strong>Notgepäck</strong></p><ul><li>Warme Kleidung, Regenschutz und feste Schuhe</li><li>Wechselkleidung</li><li>Erste-Hilfe-Material</li><li>Persönliche Medikamente</li><li>Geladene Powerbank</li><li>Hygieneartikel</li><li>Haltbare Lebensmittel und wiederbefüllbare Trinkflasche</li><li>Mappe mit wichtigen Dokumenten</li><li>Schlafsack oder Decke</li><li>Essgeschirr</li><li>Taschenmesser und Dosenöffner</li><li>Taschenlampe</li><li>Batterie- oder solarbetriebenes Radio bzw. Kurbelradio</li><li>Feuerzeug oder Streichhölzer</li><li>Sonnencreme und Kopfbedeckung</li><li>Notizblock und Stift</li><li>Arbeitshandschuhe</li><li>Ersatz für Hilfsmittel wie Brille oder Hörsysteme</li><li>Bargeld</li></ul><p><strong>Brandschutz</strong></p><ul><li>Rauchmelder</li><li>Feuerlöscher/Feuerlöschspray</li><li>Kohlenmonoxid-Melder</li></ul><p><strong>Hygiene</strong></p><ul><li>Zahnpasta</li><li>Seife</li><li>Persönliche Hygieneartikel (wie Monatshygiene, Windeln)</li><li>Müllbeutel, auch große und stabile zum Einhängen in die Toilette</li><li>Toilettenpapier</li><li>Desinfektionsmittel</li><li>Waschmittel</li><li>Feuchttücher</li><li>Haushaltspapier</li><li>Haushaltshandschuhe</li><li>Campingtoilette</li></ul><p><strong>Sonstiges</strong></p><ul><li>Bargeld (zusätzlich zu Notgepäck)</li><li>Wasserbehälter, für Löschwasser oder Brauchwasser</li><li>Atemschutzmaske, zum Schutz vor Viren, Bakterien und gefährlichen Stoffen in der Luft</li><li>Schutzhelm, zum Schutz bei herumfliegenden Trümmern</li></ul>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_17_0_src.jpg",
                "title": "Richtig handeln im Notfall",
                "alt": "Icon Richtig handeln im Notfall",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074765
            }
          ]
        }
      ],
      "eventCodes": [],
      "lastModificationDate": 1760347845731
    }
  ],
  "lastModificationDate": 1760347845731
}