{
  "category": [
    {
      "title": "Preparing for Crises and Disasters",
      "tips": [
        {
          "title": "Preparation Pays Off",
          "articles": [
            {
              "title": "Preparation Pays Off",
              "bodyText": "<p>Germany is one of the safest countries in the world. Nevertheless, we experience crises that disrupt our usual daily routines. Extreme weather events are increasing. Cyberattacks, disinformation, or sabotage are targeting infrastructure, public opinion, and social cohesion. Even war no longer seems as unlikely as it did a few years ago. When something happens, it’s better to be prepared.</p><p><strong>How preparation helps in an extreme situation</strong></p><ul><li><strong>You know what to do,</strong> and can stay calmer as a result.</li><li>You can <strong>provide for yourself and others</strong> until help arrives.</li><li>You <strong>relieve emergency services.</strong> They can then focus on helping those who cannot help themselves.</li></ul><p>An overview of recommended preparations can be found in the checklist.</p><p><strong>Step by Step</strong></p><p>All households in Germany should ideally be able to <strong>provide for themselves for 10 days</strong>. This means ensuring water, food, medical supplies, and hygiene for emergencies. However, even a stockpile for <strong>at least 3 days</strong> is already very helpful. You can build on this step by step.</p><p><strong>Every preparation counts.</strong></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_0_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074835
            }
          ]
        },
        {
          "title": "When Everyday Life is Disrupted",
          "articles": [
            {
              "title": "When Everyday Life is Disrupted",
              "bodyText": "<p>Our daily life can be disrupted for many reasons. An accident, extreme weather, or sabotage can damage power, water, gas, or mobile networks. Cyberattacks can disrupt IT systems we rely on daily, such as those in hospitals, utilities, or supermarkets. Individual disruptions can have multiple impacts and affect many people simultaneously. It may take time for all those affected to receive help. In these situations, preparation provides relief.</p><p>Power or water outages, IT failures, or restricted access to hospitals can complicate medical treatment.</p><p><strong>Orders/Deliveries</strong></p><p>If IT systems fail, goods cannot be ordered or delivered.</p><p><strong>Internet/Mobile Networks</strong></p><p>Without power or functioning digital systems, mobile networks fail. There is no internet, and phone calls are no longer possible.</p><p><strong>Payments</strong></p><p>Without power or IT systems, electronic payment systems fail. Cash withdrawals at ATMs and payments by card or phone no longer work.</p><p><strong>Refrigeration</strong></p><p>The refrigerator stops working.</p><p><strong>Cooking</strong></p><p>The stove stops working.</p><p><strong>Drinking and Washing</strong></p><p>No water comes out of the tap.</p><p><strong>Information</strong></p><p>The TV stops working.</p><p><strong>Lighting</strong></p><p>The lights go out.</p><p><strong>Heating</strong></p><p>The heater stops working.</p><p><strong>Tap Water</strong></p><p>Waterworks require power and digital systems. Without them, the water supply can fail.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_1_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074714
            }
          ]
        },
        {
          "title": "Stockpiling Food and Water",
          "articles": [
            {
              "title": "Stockpiling Food and Water",
              "bodyText": "<p>A <strong>stockpile</strong> can be helpful in many situations—whether it’s a sudden power outage, extreme weather, a sudden illness, or empty shelves in grocery stores. You should ideally be able to <strong>provide for yourself for 10 days</strong>. However, even a stockpile for <strong>at least 3 days</strong> is already very helpful. You can build on this step by step.</p><h6 class=\"\">What a sensible stockpile might look like</h6><p><strong>Food:</strong> Which products are suitable for your stockpile depends on your personal needs. These points are also important and can help you with planning:</p><ul><li><strong>Non-perishable.</strong> Food that doesn’t need refrigeration: It won’t spoil during a power outage.</li><li><strong>Ready-to-eat.</strong> Food that doesn’t need cooking: Edible even if the stove doesn’t work.</li><li><strong>Short cooking time.</strong> Food that can be prepared with little energy: This conserves the valuable energy of a camping stove or grill.</li><li><strong>Who is the stockpile for?</strong> Are there allergies or dietary habits your stockpile needs to accommodate? Do you have supplies for (young) children and pets you need to care for in an emergency?</li></ul><p><strong>Water:</strong> A water stockpile is important if no water comes from the tap or if tap water is contaminated. Drinking water is very important, more so than food.</p><ul><li><strong>How much water?</strong> Ideally, 2 liters per person per day. Of this, 0.5 liters are for cooking. Don’t forget your pets!</li></ul><p><strong>Water needs for three people</strong></p><ul><li>18 liters for three days</li><li>30 liters for five days</li><li>60 liters for ten days</li></ul><p>For those who want precise details: <strong>Tables for sample stockpiles</strong>, tips on preservation and storage, and a <strong>stockpile calculator</strong> can be found here: <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.ernaehrungsvorsorge.de\">www.ernaehrungsvorsorge.de</a></p><p>Publisher: hAL</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_2_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074872
            }
          ]
        },
        {
          "title": "Preparedness for People with Disabilities",
          "articles": [
            {
              "title": "Preparedness for People with Disabilities",
              "bodyText": "<p>In an emergency or disaster, it’s important to be well-prepared—especially if you rely on aids or support in daily life. <strong>Preparation doesn’t have to be complicated.</strong> However, it is often very individual. Therefore, consider what you need if, for example, the power goes out or you have to leave the house quickly—in addition to the general recommendations in this guide.</p><h6 class=\"\">What might be important in an emergency</h6><ul><li>Personal aids like glasses or hearing aids</li><li>Spare batteries, chargers, or power supplies for technical aids</li><li>Mobility aids if you need to leave the house quickly</li><li>Medication plan and a stockpile of necessary medications (consider shelf life and storage)</li><li>Enough pet food and water if you have an assistance animal</li><li>List of emergency contacts</li><li>Emergency ID</li><li>Tip: Learn about escape routes. If you can’t use them, consider who can assist you and how.</li></ul><h6 class=\"\">Communication with Emergency Services</h6><p>Consider how you and emergency services can communicate in an emergency.</p><p>With an <strong>emergency ID</strong>, you can, for example, indicate which form of communication you use. It can also include important information about illnesses, allergies, aids, and emergency contacts. Emergency IDs are available from various providers, such as your family doctor, health insurance, rescue services, or social organizations. Ask them about it.</p><p>Pen and paper can also be helpful for written communication with emergency services if needed.</p><p>Tip:</p><p>Many smartphones allow you to create a digital emergency pass that can be accessed even when the screen is locked.</p><h6 class=\"\">What else you can do</h6><ul><li>Talk to your community (neighbors, family, friends) about how they can support you in an emergency.</li><li>First aid knowledge can save lives in an emergency. Some organizations offer first aid courses in plain language or German Sign Language. You can also inquire about courses for blind or visually impaired people.</li><li>People with hearing impairments can install smoke detectors with vibration and light alarms.</li></ul><h6 class=\"\">Do you know nora?</h6><p>With the nora emergency app, you can make an emergency call without speaking. <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.nora-notruf.de\">www.nora-notruf.de</a></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_3_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074680
            }
          ]
        },
        {
          "title": "Receiving and Understanding Warnings",
          "articles": [
            {
              "title": "Receiving and Understanding Warnings",
              "bodyText": "<p style=\"text-align: justify;\">Different authorities issue warnings in case of danger. The German Weather Service, for example, warns about storms. The Federal Office for Civil Protection and Disaster Assistance warns, among other things, about specific airborne hazards in defense scenarios. In the case of large fires, the fire department issues warnings, and for terrorist attacks, the police. There are many channels for warnings. You often get the most information through warning apps and the radio.</p><h6 class=\"\">Sirens</h6><p><strong>Warning:</strong> 1-minute wailing tone - the tone rises and falls. This means: There is danger - inform yourself.</p><p><strong>All-clear:</strong> 1-minute continuous tone. This means: The danger has passed.</p><h6 class=\"\">What you can do</h6><ul><li><strong>Download a warning app</strong>, such as the NINA warning app. This way, you receive important information directly. You can download the NINA warning app from the following stores (links to Play Store and App Store).</li><li><strong>Share official warnings</strong> - with neighbors, friends, and family. Not everyone may have received the information.</li><li><strong>Stay reachable</strong> if you are affected by a crisis. For example, keep your phone on and ready to receive alerts, even at night.</li><li><strong>Take official warnings seriously</strong> - warnings contain important information to protect yourself and others.</li></ul><p><strong>Warning: System Failure</strong></p><p>In the event of a power outage or mobile network failure, many warning channels will not work.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_4_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074731
            }
          ]
        },
        {
          "title": "Staying Informed During a Crisis",
          "articles": [
            {
              "title": "Staying Informed During a Crisis",
              "bodyText": "<p>Devices like <strong>TV, computers</strong>, or <strong>phones</strong> can fail for various reasons. If the power goes out, you can’t charge or use your devices. A cyberattack, storm, or sabotage can also disrupt mobile networks or <strong>internet</strong> access. In such cases, you can no longer make phone calls, send messages, or use the internet with your mobile phone.</p><h6 class=\"\">How to prepare</h6><p><strong>Contacts</strong></p><p>A printed or handwritten list of important numbers helps if you can’t access digitally stored contacts.</p><p><strong>Powerbank</strong></p><p>A powerbank is a rechargeable battery that can power various devices. With a powerbank, you can, for example, charge your mobile phone or laptop during a power outage.</p><h6 class=\"\">Where to get information and help in an emergency</h6><p><strong>Know local points of contact:</strong> It’s helpful to know where you can get information locally in an emergency (e.g., town halls or emergency meeting points).</p><p><strong>Help in an emergency:</strong> If the emergency numbers 110 and 112 are not working, go to the nearest police station or hospital if possible.</p><p><strong>Support others</strong> by sharing information from authorities.</p><h6 class=\"\">Information via Radio</h6><p><strong>Information even without mobile networks or internet</strong></p><p>If mobile networks and the internet fail, warning apps or phone alerts will also stop working. However, radio stations will still function. Therefore, a radio is important in emergencies and crises.</p><p><strong>Information even during a power outage</strong></p><p>In a power outage, car radios, hand-crank radios, or battery-operated radios work because they don’t rely on mains power.</p><p><strong>Tip</strong></p><p>Many online maps can be downloaded and used offline. They can help with orientation if you don’t have internet access.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_5_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074853
            }
          ]
        },
        {
          "title": "Recognizing Trustworthy Information",
          "articles": [
            {
              "title": "Recognizing Trustworthy Information",
              "bodyText": "<p>To manage a crisis as effectively as possible, accurate information about the situation and appropriate action recommendations are crucial. In <strong>uncertain situations</strong>, contradictory or false information may circulate, for example, on social media. This can lead to <strong>misunderstandings</strong> or <strong>rumors</strong>. Additionally, some actors deliberately spread <strong>false information</strong>. They aim to manipulate opinions, create uncertainty, undermine trust in government actions, and weaken social cohesion. The more emotional or dramatic a report is, the more likely it is to be shared. This effect is often exploited to spread intentionally false information. So-called <strong>disinformation</strong> is particularly dangerous in emergencies and crises! Disinformation can create uncertainty and lead to misjudgments of situations.</p><h6 class=\"\">How to proceed</h6><p><strong>Question critically instead of forwarding!</strong> Especially in unclear situations, caution is needed. Before sharing information, reflect and verify:</p><p><strong>Is the sender/original source credible?</strong> Who published the video, image, or message? Is it a reputable news source? A real name can be an indicator of a profile’s authenticity. Check the imprint on websites. It should include a real name and full address, not just an anonymous email address.</p><p><strong>Is the information based on facts?</strong> Are references or sources provided that confirm the accuracy of the presented facts? Many reputable media outlets have thorough fact-checking departments that verify news, images, and videos before sharing them.</p><p><strong>Do other sources agree?</strong> Are there <strong>similar reports</strong> from trustworthy sources on the internet? It’s always helpful to compare questionable information with other sources.</p><p><strong>If you answer “No” to any of these questions, it could be disinformation. Do not share the information further.</strong></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_6_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074680
            }
          ]
        },
        {
          "title": "Dealing with Fears and Worries",
          "articles": [
            {
              "title": "Dealing with Fears and Worries",
              "bodyText": "<p>In a dangerous or extreme situation, it’s normal to feel helpless. Crises can trigger fear and uncertainty about whether you can handle the situation well. Being prepared and knowing what you can do for yourself and others in an emergency helps reduce fears and worries.</p><h6 class=\"\">What can help during or after emergencies</h6><ul><li>Stay in contact with others and talk about your experiences</li><li>Maintain daily routines and make a plan for the day</li><li>Go outdoors if possible</li><li>Stay active, exercise</li><li>Take time for rest and relaxation, and take breaks</li><li>Engage in activities that help relieve stress in normal daily life</li><li>Use relaxation techniques</li><li>If possible, get enough sleep, drink enough, and eat regularly</li><li>Consume only as much news as necessary to stay informed—it can help to set specific times for media consumption.</li></ul><h6 class=\"\">Mutual support helps</h6><p>Mutual understanding and support within family and friends help cope with challenging situations—for others affected and for yourself. Share with others:</p><ul><li>This helps gain an overview of the situation and assess it realistically.</li><li>Feeling that you’re not alone with your fears can already help in a difficult situation.</li><li>Don’t just focus on the damage caused; plan and discuss the next steps together.</li></ul><p>Mutual help and support give you a sense of doing something meaningful in a crisis, making you feel less helpless and powerless.</p><p><strong>Advice and Help:</strong></p><p>Tip: The telephone counseling service offers round-the-clock support and advice—free of charge and anonymously if desired. Tel: 0800 111 0 111 or 0800 111 0 222 or 116 123, <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.telefonseelsorge.de\">www.telefonseelsorge.de</a>.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_7_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074926
            }
          ]
        },
        {
          "title": "Talking to Children About Crises",
          "articles": [
            {
              "title": "Talking to Children About Crises",
              "bodyText": "<p>Through media, school, or adult conversations, children may hear news that unsettles or frightens them—for example, about emergencies, wars, or disasters. It’s important to take children’s worries seriously and not leave them alone with their fears.</p><h6 class=\"\">Every child is different</h6><p>Children show stress in different ways and differently from adults. Some children have trouble concentrating or have nightmares. Some may not show any signs of distress at first, contrary to expectations. Others may seem anxious or irritable. Whatever your child’s reaction, show understanding.<br/>Offer to do something together with your child. Some children can express their thoughts, feelings, and wishes well through drawing or writing. Younger children may express their feelings through play.</p><h6 class=\"\">How to provide reassurance</h6><p>Children often ask questions on their own when something is bothering them: Listen carefully when your child has questions and wants to talk about current events.</p><ul><li>Answer questions openly and honestly. Try to speak as factually, simply, and clearly as possible. You can also watch age-appropriate news formats together. However, don’t force your child to talk about crises if they don’t want to.</li><li>If an event is distressing to you, your child should be able to understand your behavior. Explain why you’re worried or sad. This shows that it’s normal and understandable for crises to cause uncertainty.</li><li>Convey positive messages, such as “We’re looking out for you,” “We’re here for you,” “We’re well-prepared.” Children should feel safe and supported by their parents and environment.</li></ul><h6 class=\"\">Advice and Help</h6><p>Most reactions to crises are normal. However, if you’re very worried about your child, don’t hesitate to seek advice. Your pediatrician, counseling centers, or child and adolescent psychotherapists can provide support.<br/>Free counseling for parents, teens, and children is available, for example, at <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.nummergegenkummer.de\">www.nummergegenkummer.de</a></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_8_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074680
            }
          ]
        },
        {
          "title": "Treating Medical Emergencies Yourself",
          "articles": [
            {
              "title": "Treating Medical Emergencies Yourself",
              "bodyText": "<p>In a crisis or disaster, emergency services, hospitals, and pharmacies may be temporarily unavailable. Therefore, it’s useful to have essential medications at home. A home pharmacy can help you manage minor emergencies on your own.</p><h6 class=\"\">What a home pharmacy should contain</h6><ul><li><strong>Personal medications</strong>, such as an asthma inhaler, based on individual needs. If you rely on medications regularly, a stockpile for at least ten days is advisable.</li><li><strong>Wound care materials,</strong> such as plasters and bandages</li><li><strong>Basic supplies,</strong> such as painkillers and a thermometer</li></ul><h6 class=\"\">How to prepare</h6><p>In a first aid course, you can learn and practice life-saving measures. This gives you confidence if someone needs help. If your last first aid course was a while ago, consider refreshing your knowledge!<br/>In a first aid course, you’ll also learn how to dress heavily bleeding wounds, for example.</p><p><strong>Tip</strong></p><p>In the case of cardiac arrest, anyone can help with chest compression. Learning CPR is not difficult. Simple instructions are available in first aid courses or at:<br/><a class=\"RichTextExtLink ExternalLink\" href=\"http://www.wiederbelebung.de\">www.wiederbelebung.de</a></p><p><strong>How to apply a pressure bandage</strong></p><p>If a wound is very deep and bleeding heavily, a pressure bandage is necessary to stop the blood loss. It’s useful to know how to apply a pressure bandage if medical care is temporarily limited. <strong>First aid kits</strong> or <strong>emergency kits</strong> contain materials for treating injuries. These are a good option if you don’t want to buy items individually.</p><p><strong>Step 1:</strong> Disinfect the wound. Place a compress on the wound.</p><p><strong>Step 2:</strong> Wrap the compress with a bandage two to three times.</p><p><strong>Step 3:</strong> Place a pressure pad on the wound, such as a packet of bandages from the first aid kit.</p><p><strong>Step 4:</strong> Wrap the pressure pad with the bandage several times, then secure the bandage.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_9_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074680
            }
          ]
        },
        {
          "title": "Cooking Without Electricity",
          "articles": [
            {
              "title": "Cooking Without Electricity",
              "bodyText": "<p>During a power outage, your electric stove will not work. If you have a gas stove, you can often continue to use it. There are also other alternatives:</p><p><strong>Options for cooking indoors:</strong></p><ul><li>A tealight stove can warm up food (e.g., canned soup).</li><li>A fondue set with fuel paste can cook small amounts of food.</li><li>A gas cooker can be used for cooking if it’s approved for indoor use.</li></ul><p><strong>Options for cooking outdoors only:</strong></p><ul><li>A camping stove with gas cartridge</li><li>A gas or charcoal grill</li></ul><p><strong>Important:</strong></p><p><strong>Dangers when cooking and heating without electricity</strong></p><p>Only use devices approved for indoor use indoors! They have special safety mechanisms. Be cautious with open flames indoors! If there’s too little oxygen in the air, combustion can produce carbon monoxide. Carbon monoxide poisoning is life-threatening. Install certified carbon monoxide detectors that trigger an alarm at critical concentrations.<br/>Tips and recipes for cooking without electricity can be found on the BBK website: <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.bbk.bund.de/notfallkochbuch\">www.bbk.bund.de/notfallkochbuch</a></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_10_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074908
            }
          ]
        },
        {
          "title": "When the Heating Fails",
          "articles": [
            {
              "title": "When the Heating Fails",
              "bodyText": "<p style=\"text-align: justify;\">Without electricity, your heating may not work either. If the heating fails in winter, rooms can cool down quickly. Gas heaters, ethanol fireplaces, or paraffin heaters approved for indoor use work without electricity and can be safely used indoors.</p><p><strong>What you can do</strong></p><ul><li><strong>Warm clothing, blankets, and sleeping bags</strong> can help bridge the gap for a while.</li><li><strong>Keep windows and doors closed</strong> to prevent cooling, but: <strong>Ventilate briefly!</strong> Open windows wide for a few minutes to improve air quality.</li></ul>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_11_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074697
            }
          ]
        },
        {
          "title": "Responding to a Fire",
          "articles": [
            {
              "title": "Responding to a Fire",
              "bodyText": "<p>If a fire breaks out at your home, it’s important to act quickly. Here’s what to keep in mind:</p><ol><li><strong>Extinguish</strong> the fire only if you can do so without putting yourself in danger.</li><li><strong>Leave the room immediately</strong> if extinguishing is not possible. If possible, close windows and the door when leaving the room. This deprives the fire of oxygen, and smoke cannot spread into the hallway.</li><li><strong>Warn and help</strong> people in your household.</li><li><strong>Leave the building.</strong> Never escape through smoky rooms or stairwells. Just a few breaths of smoke can be life-threatening. If escape routes are smoky, make yourself noticeable at a window.</li><li><strong>Call the fire department</strong> at <strong>112</strong>.</li><li><strong>Warn</strong> residents and neighbors.</li></ol><p><strong>Always: Do not put yourself in danger!</strong></p><p><strong>How to prepare</strong></p><p><strong>Smoke detectors</strong> alert you to toxic smoke and are essential in all rooms except bathrooms and kitchens.</p><p>With <strong>fire extinguishers</strong>, you can put out small fires. They can also be used if someone’s clothing catches fire. Familiarize yourself with these devices! Burning kitchen fat, wax, or liquid fuels (like oil or gasoline) <strong>must not be extinguished with water</strong>, only with fire extinguishers or sprays rated for Class F fires. Water would instantly vaporize, causing a <strong>fat explosion</strong>.</p><p>Learn about <strong>escape routes</strong>—at home, at work, and in unfamiliar environments.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_12_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074680
            }
          ]
        },
        {
          "title": "Safely Storing Documents",
          "articles": [
            {
              "title": "Safely Storing Documents",
              "bodyText": "<p>If you have to leave your home suddenly, you should have important documents ready to grab. In a fire or flood, they could be lost. Replacing them can be difficult or impossible. Store documents in a fireproof or waterproof container.</p><p><strong>Important documents include those that</strong></p><ul><li>prove identity, such as birth certificates and ID cards.</li><li>prove ownership, such as property deeds or purchase contracts.</li><li>prove financial claims, such as insurance policies.</li><li>prove qualifications, such as school or work certificates.</li><li>prove rights, such as powers of attorney or court decisions.</li><li>contain important personal information, such as wills, medical records, vaccination records, or password lists.</li><li>are emotionally important, such as a selection of photos you don’t want to lose.</li></ul><p><strong>Tip:</strong> Check with the issuing institution whether the document needs to be an original or a certified copy. Make digital copies of your documents. Back up important digital files in the cloud, on a portable hard drive, or on a USB stick.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_13_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074799
            }
          ]
        },
        {
          "title": "Having Emergency Gear Ready",
          "articles": [
            {
              "title": "Having Emergency Gear Ready",
              "bodyText": "<p>Imagine a <strong>fire breaking out in your neighborhood</strong> and suddenly affecting your home. But you’re well-prepared and have your <strong>emergency gear ready</strong>. In the middle of the night, you and your family quickly leave the house. <strong>Keys, mobile phone, and wallet are ready to grab.</strong></p><p>With a <strong>charged powerbank</strong>, you can continue to communicate and stay informed.</p><p><strong>What emergency gear should contain:</strong></p><ul><li>Warm clothing, rain protection, and ideally sturdy shoes</li><li>Change of clothes</li><li>Important documents</li><li>Charged powerbank</li><li>First aid materials</li><li>Personal medications and hygiene items</li><li>Non-perishable food and a refillable water bottle</li><li>Cash</li></ul><p>In an emergency, you may need to stay elsewhere temporarily or have limited access to medical care. Having <strong>personal medications</strong> with you is especially important.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_14_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074748
            }
          ]
        },
        {
          "title": "Seeking Shelter",
          "articles": [
            {
              "title": "Seeking Shelter",
              "bodyText": "<p>There are situations where it’s critical to know where to find safety. Whether it’s natural disasters, nuclear or chemical accidents, or, in the worst case, a military attack—the safest location depends on the situation. Here are some examples of places that can offer protection in different scenarios. In general: Pay attention to warning notices and follow recommendations and instructions.</p><p><strong>Upper floors</strong></p><p>If <strong>gases</strong> or <strong>vapors</strong> are released outdoors, go into a building and close windows and doors. Go to the upper floors if possible.<br/>Most gases are heavier than air and collect near the ground. Seal windows and doors and turn off ventilation systems.</p><p><strong>Outdoors</strong></p><p>If <strong>gases, vapors</strong>, or <strong>hazardous liquids</strong> are released inside a building, leave the building.</p><p><strong>Higher areas or floors</strong></p><p>During <strong>floods, heavy rain, or storm surges</strong>, higher areas or floors offer the best protection. <strong>Never go to the basement.</strong> If the basement floods, you may not be able to open the door from the inside. There’s also a risk of fatal electric shock. Avoid underground parking garages, subway stations, and underpasses.</p><p><strong>Car</strong></p><p>If <strong>gases</strong> or <strong>vapors</strong> are released outdoors and no building is nearby, you can find shelter in your car. Turn off the ventilation and air conditioning.</p><p><strong>Underground spaces</strong></p><p>In case of <strong>radioactive releases</strong> or <strong>explosions</strong>, go as deep as possible, away from windows and glass surfaces. Seek shelter in interior rooms or, ideally, basements, underground parking garages, or subway stations. Thick walls and earth provide better protection against radiation, shockwaves, and flying debris.</p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_15_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074890
            }
          ]
        },
        {
          "title": "Protection from Explosions",
          "articles": [
            {
              "title": "Protection from Explosions",
              "bodyText": "<p>Explosions pose significant dangers, especially from shockwaves, flying debris, and glass splinters. This also applies to air raids.</p><p>Buildings in Germany are mostly made of solid materials. <strong>Interior rooms</strong> with as few external walls and doors as possible and no windows provide effective protection. This prevents injuries from, for example, glass splinters.</p><p><strong>Suitable rooms include</strong></p><ul><li><strong>Windowless basements</strong> offer significant protection.</li><li>If you don’t have a basement, interior rooms like <strong>stairwells, bathrooms, or hallways</strong> are suitable. In any case: <strong>Avoid the top floor!</strong> A roof offers little protection against shockwaves, glass splinters, or debris.</li><li>You can also seek shelter in publicly accessible facilities like <strong>schools, museums, underground parking garages, or subway stations</strong>. Keep as much distance as possible from open entrances, windows, and doors. Elevators must not be used.</li></ul><p><strong>The “two walls” rule</strong></p><p>For good protection, ensure there are <strong>two walls between you and the outside</strong>. If the first wall, the exterior wall of a building, is damaged by an explosion, the second wall can protect you from incoming splinters and debris. The more sheltered the room is within the building, the better.</p><p>More information on behavior during explosions can be found at <a class=\"RichTextExtLink ExternalLink\" href=\"http://www.bbk.bund.de/explosionen\">www.bbk.bund.de/explosionen</a></p>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_16_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074782
            }
          ]
        },
        {
          "title": "Checklist",
          "articles": [
            {
              "title": "Checklist",
              "bodyText": "<p>Your needs vary depending on your situation. These are general tips for preparing for emergencies and disasters. Use what’s appropriate for your situation. It may also make sense to share and acquire items with others. Every preparation counts!</p><p><strong>Food and Water</strong></p><ul><li><strong>Drinking water:</strong> 2 liters per person per day for:<ul><li>3 days</li><li>5 days</li><li>7 days</li><li>10 days</li></ul></li><li>Non-perishable food for all people for:<ul><li>3 days</li><li>5 days</li><li>7 days</li><li>10 days</li></ul></li><li>Alternative cooking option (e.g., camping stove or gas grill)</li><li>Fuel for the cooking option (e.g., gas)</li><li>Pet food stockpile</li></ul><p><strong>Information/Communication</strong></p><ul><li>Solar- or battery-powered radio, including batteries, or hand-crank radio</li><li>Warning app installed (e.g., NINA)</li><li>Charged powerbank</li><li>List of important phone numbers on paper</li></ul><p><strong>Light and Heat</strong></p><ul><li>Flashlight and spare batteries</li><li>Candles and lighter</li><li>Warm clothing and blankets</li><li>Sleeping bags</li><li>Grid-independent heating option (e.g., gas heater, paraffin heater, ethanol fireplace)</li><li>Fuel for the heating option</li></ul><p><strong>Home Pharmacy</strong></p><ul><li>Personal medications</li><li>Painkillers</li><li>Fever-reducing medications</li><li>Thermometer</li><li>Medications for diarrhea, vomiting, and nausea</li><li>Medications for cold symptoms</li><li>Electrolytes to compensate for fluid loss</li><li>Wound disinfectant</li><li>Skin disinfectant</li><li>Plasters and bandages</li><li>Burn dressings</li><li>Disposable gloves</li><li>Cooling compress</li><li>Medications for sunburn and insect bites</li><li>Decongestant and cooling gel for minor sports injuries</li><li>Decongestant nasal drops or spray</li><li>Tweezers</li><li>Scissors</li><li>Burn, wound, or healing ointment</li></ul><p><strong>Emergency Gear</strong></p><ul><li>Warm clothing, rain protection, and sturdy shoes</li><li>Change of clothes</li><li>First aid materials</li><li>Personal medications</li><li>Charged powerbank</li><li>Hygiene items</li><li>Non-perishable food and a refillable water bottle</li><li>Folder with important documents</li><li>Sleeping bag or blanket</li><li>Eating utensils</li><li>Pocket knife and can opener</li><li>Flashlight</li><li>Battery- or solar-powered radio or hand-crank radio</li><li>Lighter or matches</li><li>Sunscreen and headgear</li><li>Notepad and pen</li><li>Work gloves</li><li>Spare parts for aids like glasses or hearing systems</li><li>Cash</li></ul><p><strong>Fire Safety</strong></p><ul><li>Smoke detectors</li><li>Fire extinguisher/fire extinguishing spray</li><li>Carbon monoxide detector</li></ul><p><strong>Hygiene</strong></p><ul><li>Toothpaste</li><li>Soap</li><li>Personal hygiene items (e.g., menstrual products, diapers)</li><li>Garbage bags, including large and sturdy ones for toilet use</li><li>Toilet paper</li><li>Disinfectant</li><li>Detergent</li><li>Wet wipes</li><li>Paper towels</li><li>Household gloves</li><li>Camping toilet</li></ul><p><strong>Miscellaneous</strong></p><ul><li>Cash (in addition to emergency gear)</li><li>Water container for extinguishing water or utility water</li><li>Respirator mask to protect against viruses, bacteria, and hazardous airborne substances</li><li>Protective helmet to guard against flying debris</li></ul>",
              "image": {
                "src": "https://warnung.bund.de/api31/appdata/gsb/notfalltipps/DE/images/0_17_0_src.jpg",
                "title": "Act Correctly in an Emergency",
                "alt": "Icon Act Correctly in an Emergency",
                "lastModificationDate": 1760339074680,
                "hash": "7c33520e300be537451190a8f6c2d937"
              },
              "lastModificationDate": 1760339074765
            }
          ]
        }
      ],
      "eventCodes": [],
      "lastModificationDate": 1760347845731
    }
  ],
  "lastModificationDate": 1760347845731
}